Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/plenum_fi/taysistunto_asialista_1_2016_psa.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki čoahkkin 23.2.2016 siidu 1 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 1 (30)

source: SÁMEDIKKI ORTNIIDUVVANČOAHKKIN 1/2016
sms: juätkkai …

source: Sámedikki čoahkkin 23.2.2016 siidu 2 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 2 (30)

source: Sámedikki čoahkkin 23.2.2016 siidu 3 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 3 (30)

source: Lávlojuvvo Sámi soga lávlla (sámiid álbmotlávlla) njealje gillii nu, ahte 1. vearsa nuortalašgillii, 2. vearsa anárašgillii, 3. vearsa suomagillii ja 5. vearsa davvisámegillii.
sms: Läullap säʹmmlai meersažlaulli neellj ǩiõʹlle nuʹtt, što 1. vueʹss nuõrttsäämas, 2. vueʹss aanarsäämas, 3. vueʹss lääddas da 5. vueʹss tâʹvvsäämas

source: Sámedikki bargoortnega 55 §:a mielde ođđa sámedikki vuosttas čoahkkima bovde čoahkkái agi mielde boarrásamos sámedikki lahttu, guhte maiddái doaibmá čoahkkima ságajođiheaddjin, dassážiigo sámediggái lea válljejuvvon ođđa ságajođiheaddji.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 55 § mieʹldd ođđ sääʹmteeʹǧǧ vuõssmõõzz såbbar kåčč õʹhtte eeʹjjes beäʹlest puärrsummus teeʹǧǧ vuäzzlaž, kååʹtt še toimmai såbbar saaǥǥjååʹđteeʹjen, sa tegga lij vaʹlljuum ođđ saaǥǥjååʹđteei.

source: Doaibmabadjái 2016 - 2019 válljejuvvon sámedikki agi mielde boarrásamos lahttu Kari Kyrö rahpá válgabaji vuosttas čoahkkima.
sms: Toimmpââjas 2016 – 2019 vaʹlljuum sääʹmteeʹǧǧ eeʹjjes beäʹlest puärrsummus vuäzzlaž Kari Kyrö äävad vaalpââʹj vuõssmõs såbbar.

source: SáDi 3 § ČOAHKKIMA LÁGALAŠVUOHTA JA MEARRIDANVÁLDI
sms: SaKä 3 § SÅBBAR LÄÄǤǤLAŽVUʼTT DA MIEʹRREEMVÄʹLDD

source: Stáhtaráđđi lea mearrádusain 10.12.2015 vuoigatvuohtaministeriija evttohusas ásahan sámedikki válgalávdegotti nannen bohtosa vuođul lahtuid ja várrelahtuid doibmii 1.1.2016 álgi njealjejagibadjái (mielddus 1).
sms: Eʹtǩǩõs: Riikksuåvtõs lij tuʹmmstõõǥǥines 10.12.2015 vuõiggâdvuõttministeria čuäʹjtõõzzâst šiõttääm sääʹmteeʹǧǧ vaal-luʹvddkååʹdd raaveem puåtti vuâđald vuäzzlaid da väärrniiʹǩǩid tuejjses 1.1.2016 aʹlǧǧi neelljekksaž toimmpââjas (mieʹlddõs 1).

source: Sámedikki čállingoddi lea sádden 22.1.2016 čoahkkima čoahkkáibovdejeaddji dahkan mearrádusa mielde lahtuide ja várrelahtuide čálalaš almmuhusa čoahkkimis.
sms: Sääʹmteeʹǧǧ piisarkåʹdd lij vuõlttääm 22.1.2016 såbbar õʹhttekåččai raajjâm tuʹmmstõõǥǥ meâldlânji vuäzzlaid da väärrniiʹǩǩid ǩeerjlaž iʹlmmtõõzz šåbbrest.

source: Ieš čoahkkinbovdehus-áššelistu mildosiiguin lea sáddejuvvon lahtuide ja várrelahtuide 11.2.2016.
sms: Takai sååbbarkåčč-äʹššlistt mieʹlddõõzzineez lij vuõlttuum vuäzzlaid da väärrniiʹǩǩid 11.2.2016.

source: Gávnnahuvvojit čoahkkima oasseváldit.
sms: Tuõđšet såbbrest âʹlddåårrjid.

source: Čoahkkin gávnnahuvvo lágalažžan ja mearridanválddálažžan.
sms: Såbbar tuõđžet lääǥǥliʹžžen da mieʹrreemvääʹldliʹžžen.

source: Mearrádus:
sms: Tuʹmmstõk:

source: Sámedikki čoahkkin 23.2.2016 siidu 4 (30) SáDi 4 § BEAVDEGIRJJI DÁRKKISTEADDJIID JA JIENAIDREHKENASTIID
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 4 (30) SaKä 4 § PÅʹRDDǨEEʹRJ TARʹǨSTEEʹJI DA JIʼNILAʹSǨǨEEʹJI VAʹLLJUMMUŠ

source: Válljejuvvojit guokte beavdegirjji dárkkisteaddji, geat doaibmaba maiddái jienaidrehkenastin.
sms: Eʹtǩǩõs: Vaʹlljeet kuõʹhtt påʹrddǩeeʹrj taʹrǩsteei, kookk toiʹmmje še jiõnilaʹšǩǩeeʹjen.

source: 23.2.2016 Sámediggelága 11 §:a mielde sámediggi vállje gaskavuođastis ságajođiheaddji ja
sms: 23.2.2016 Sääʹmteʹǧǧlääʹjj 11 § mieʹldd sääʹmteʹǧǧ vaʹlljad kõskkvuõđstes saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei.

source: Ságajođiheaddji doaibmá barggustis ollesáigásaččat.
sms: Saaǥǥjååʹđteei toimmai tuejstes väʹlddtoimmsânji.

source: Sámedikki bargoortnega 3 §:a mielde ságajođiheaddji válljejuvvo válgabadjái ain hávil.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 3 § mieʹldd saaǥǥjååʹđteei vaʹlljeet vaalpâjjavuârstes.

source: Stivrra evttohus:
sms: Halltõõzz eʹtǩǩõs:

source: Sámedikki čoahkkin vállje gaskavuođastis ollesáigásaš ságajođiheaddji doaibmabadjái 2016-2019.
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes väʹlddtoimmsa saaǥǥjååʹđteei toimmpââjas 2016 – 2019.

source: Sámedikki čoahkkin 23.2.2016 siidu 5 (30) SáDi 6 § AITOSAŠ ČOAHKKINÁŠŠIID GIEĐAHALLANORTNEGA
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 5 (30)

source: Dohkkehuvvo áššiid čuovvovaš gieđahallanortnet:
sms: Priimât tän aaʹšši ǩiõttʼtõõllâmriâššmõõžž:

source: 8 § II várreságajođiheaddji válljen doaibmabadjái 2016 – 2019
sms: 8 § II väärrsaaǥǥjååʹđteei vaʹlljummuš toimmpââjas 2016 – 2019

source: 9 § Stivrra válljen doaibmabadjái 2016 – 2019
sms: 9 § Halltõõzz šiõttummuš toimmpââjas 2016 – 2019

source: 10 § Ealáhus- ja vuoigatvuohtalávdegotti válljen doaibmabadjái 2016 – 2019
sms: 10 § Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd šiõttummuš toimmpââjas 2016 –

source: 11 § Skuvlen- ja oahppamateriálalávdegotti válljen doaibmabadjái 2016 – 2019
sms: 11 § Škooultõs- da mättmateriaal-luʹvddkååʹdd šiõttummuš toimmpââjas 2016 – 2019

source: 12 § Kulturlávdegotti válljen doaibmabadjái 2016 – 2019
sms: 12 § Kulttuurluʹvddkååʹd šiõttummuš toimmpââjas 2016 – 2019

source: 13 § Sámi giellaráđi válljen doaibmabadjái 2016 – 2019
sms: 13 § Sääʹm ǩiõllsuåvtõõzz šiõttummuš toimmpââjas 2016 – 2019

source: 14 § Sosiála- ja dearvvasvuohtalávdegotti válljen doaibmabadjái 2016 – 2019
sms: 14 § Sosiaal- da tiõrvâsvuõttluʹvddkååʹdd šiõttummuš toimmpââjas 2016 – 2019

source: 15 § Nuoraidráđi válljen doaibmabadjái 2016 – 2017
sms: 15 § Nuõrisuåvtõõzz šiõttummuš toimmpââjas 2016 – 2017

source: 16 § Rehketdoallodárkkisteaddji ja su várreolbmo válljen doaibmabadjái 2016 – 2019
sms: 16 § Tiiltaʹrǩsteei da tän väärrneeʹǩǩ vaʹlljummuš toimmpââjas 2016 – 2019

source: 17 § Lahtuid ja várrelahtuid nammadeapmi sámi parlamentáralaš ráđđái doaibmabadjái 2016 – 2019
sms: 17 § Vuäzzlai da väärrniiʹǩǩi nõõmummuš saaʹmi parlamentaarlaž suåvtõʹsse toimmpââjas 2016 – 2019

source: 18 § Sámiid ovddasteaddji ja su várreolbmuid válljen girkolaščoahkkimii čuovvovaš njealjejagebadjái
sms: 18 § Säʹmmlai eʹtǩǩeei da tän väärrniiʹǩǩi vaʹlljummuš ceerkvallaš såbbra pueʹtti nelljeeʹjj pââjas

source: 19 § Sámiid skuvlenáššiid ovttasbargoorgána válljen ja sámedikki ovddasteaddjiid nammadeapmi dasa doaibmabadjái 2016 – 2019
sms: 19 § Säʹmmlai škooultõsaaʹšši õhttsažtuejjorgaan šiõttummuš da sääʹmteeʹǧǧ eʹtǩǩeeʹji nõõmummuš tõõzz toimmpââjas 2016 – 2019

source: 20 § Sámiid sosiála- ja dearvvasvuohtaáššiid ovttasbargoorgána válljen ja sámedikki ovddasteaddjiid nammadeapmi dasa doaibmabadjái 2016 – 2019
sms: 20 § Säʹmmlai sosiaal- da tiõrvâsvuõttaaʹšši õhttsažtuejjorgaan šiõttummuš da sääʹmteeʹǧǧ eʹtǩǩeeʹji nõõmummuš tõõzz toimmpââjas 2016 – 2019

source: 21 § Davviriikkaid oktasaš sámegiela fága- ja resursaguovddáža Sámi Giellagáldu (saamen kielikaltio) davvisáme-, nuortalaš-, ja anárašgiela giellajuhkosiid lahtuid nammadeapmi doaibmabadjái 2016 – 2019
sms: 21 § ʼhttsažtâʹvvjânnmallaš sääʹm ǩiõl ämmat- da resursskõõskõõzz Sámi Giellagáldun (sääʹm ǩiõllkaʹlddi) tâʹvv-, nuõrtt- da aanarsääʹm ǩiõlljuâǥtõõzzi vuäzzlai nõõmummuš toimmpââjas 2016 – 2019

source: 22 § Sámedikki čilgehus stáhtaráđđái jagis 2015
sms: 22 § Sääʹmteeʹǧǧ mainstõs riikksuåvtõʹsse eeʹjjest 2015

source: Sámedikki čoahkkin 23.2.2016 siidu 6 (30) SáDi 6 § joatkašuvvá …
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 6 (30) SaKä 6 § juätkkai …

source: 23 § Sáttaságastallan sámedikki válgabaji doaibma- ja ekonomiijaprográmmas 2016 -
sms: 23 § Vuõlttõs-saǥstõõllmõš Sääʹmteeʹǧǧ vaalpââʹj toimmjem- da täällprograammâst 2016 - 2019

source: 24 § Márkanastinhoavdda virggi vuođđudeapmi
sms: 24 § Markknâʹsttemjååʹđteei veeʹrj aalǥtummuš

source: 25 § Eará ovdan boahtti áššit
sms: 25 § Jeeʹres õuʹdde pueʹtti ääʹšš

source: 26 § Čoahkkima loahpaheapmi
sms: 26 § Såbbar jõskkmõs

source: Sámedikki čoahkkin 23.2.2016 siidu 7 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 7 (30)

source: Sámediggelága 11 §:a mielde sámediggi vállje gaskavuođastis ságajođiheaddji ja guokte várreságajođiheaddji.
sms: Sääʹmteʹǧǧlääʹjj 11 § mieʹldd sääʹmteʹǧǧ vaʹlljad kõskkvuõđstes saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei.

source: Sámedikki bargoortnega 3 § mielde ságajođiheaddji ja guokte várreságajođiheaddji válljejuvvojit válgabadjái ain hávil.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 3 § mieʹldd saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei vaʹlljeet vaalpâjjavuârstes.

source: Sámedikki čoahkkin vállje gaskavuođastis I várreságajođiheaddji doaibmabadjái 2016-2019.
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes I väärrsaaǥǥjååʹđteei toimmpââjas 2016 – 2019.

source: Sámedikki čoahkkin 23.2.2016 siidu 8 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 8 (30)

source: Sámedikki bargoortnega 3 §:a mielde ságajođiheaddji ja guokte várreságajođiheaddji válljejuvvojit válgabadjái ain hávil.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 3 § mieʹldd saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei vaʹlljeet vaalpâjjavuârstes.

source: Sámedikki čoahkkin vállje gaskavuođastis II várreságajođiheaddji doaibmabadjái 2016-2019.
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes II väärrsaaǥǥjååʹđteei toimmpââjas 2016 – 2019.

source: Sámedikki čoahkkin 23.2.2016 siidu 9 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 9 (30)

source: Sámedikki bargoortnega 5 §:a mielde: ” Sámedikki čoahkkin nammada sámedikki ságajođiheaddjiid maiddái stivrras seamma doaimmaide ja seamma doaibmabadjái.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 5 § mieʹldd ” Teeʹǧǧ sååbbar nõõmat teeʹǧǧ saaǥǥjååʹđteeʹjid še halltõõzzâst vaʹstteei tuejaid da vaʹstteei toimmpââjas.

source: Sámedikki čoahkkin vállje dasa lassin sámedikki fásta lahtuin stivrii njeallje eará lahtu sámedikki válgabadjái ain hávil.
sms: Teeʹǧǧ sååbbar vaʹlljad lââʹssen teeʹǧǧ takai vuäzzlain halltõʹsse nellj jeeʹres vuäzzliʹžžed teeʹǧǧ vaalpâjja vuârstes.

source: Stivra galgá ovddastit Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid nu bures go vejolaš. ”
sms: Halltõõzz šâdd eʹttkâʹstted pueʹrmõõzz mieʹldd Lääʹddjânnam säʹmmlai ǩiõlʼlaž da vooudlaž joukid. ”

source: Go stivra válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.
sms: Halltõõzz vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.

source: Lága mielde doaibmaorgánain galget leat sihke nissonolbmot ja almmáiolbmot goappašagat uhcimustá 40 prosentta, juos erenomáš sivain ii eará čuovo.
sms: Lääʹjj mieʹldd toimmorgaanin šâʹdde leeʹd nuʹtt neezzan ko åumma kuhttu uuʹccmõsân 40 % ǥõõi ij jeerab määin diõtt nuuʹbbnalla šõõdd.

source: Sámedikki čoahkkin vállje stivrra doaibmabadjái 2016-2019 čuovvovaččat: 1) sámedikki ságajođiheaddjit nammaduvvojit stivrra ságajođiheaddjin; 2) dasa lassin stivrii válljejuvvojit sámedikki fásta lahtuin njeallje eará lahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat halltõõzz toimmpââjas 2016 – 2019 nääiʹt: 1) sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjid nõõmtet halltõõzz saaǥǥjååʹđteeʹjen, 2) lââʹssen halltõʹsse vaʹlljeet sääʹmteeʹǧǧ takai vuäzzlain nellj jeeʹres vuäzzliʹžžed.

source: Sámedikki čoahkkin 23.2.2016 siidu 10 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 10 (30)

source: SáDi 10 § EALÁHUS- JA VUOIGATVUOHTALÁVDEGOTTI VÁLLJEN
sms: SaKä 10 § JIEʹLLEMVUEʹǨǨ- DA VUʼIGGÂDVUʼTTLUʹVDDKÅÅʹDD

source: Sámedikki bargoortnega 8 §:a mielde: ” Sámedikki čoahkkin vállje ealáhus- ja vuoigatvuohtalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 8 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Ságajođiheaddji ja várreságajođiheaddji galgaba leat sámedikki fásta lahtut. ”
sms: Saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei šâʹdde leeʹd teeʹǧǧ takai vuäzzla.

source: Lávdegoddi galgá ovddastit Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid nu bures go vejolaš sihke buori áššedovdamuša doaibmasuorggistis. ”
sms: Luʹvddkååʹdd šâdd pueʹrmõõzz mieʹldd eeʹttkâʹstted Lääʹddjânnam säʹmmlai ǩiõlʼlaž da vooudlaž jooukid di šiõǥǥ äʹšštobddmõõžž toimmvuuʹdstes.

source: Go lávdegoddi válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.
sms: Luʹvddkååʹdd vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.

source: Sámedikki čoahkkin vállje ealáhus- ja vuoigatvuohtalávdegotti doaibmabadjái 2016-2019 ja vállje dasa 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 11 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 11 (30)

source: SáDi 11 § SKUVLEN- JA OAHPPAMATERIÁLALÁVDEGOTTI VÁLLJEN
sms: SaKä 11 § ŠKOOULTʼS- DA MÄTTMATERIAAL-LUʹVDDKÅÅʹDD ŠIʼTTUMMUŠ

source: Sámedikki bargoortnega 10 §:a mielde: ” Sámedikki čoahkkin vállje skuvlen- ja oahppamateriálalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 10 § mieʹldd ” Teeʹǧǧ sååbbar vaʹlljad škooultõs- da mättmateriaal-luʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Ságajođiheaddji ja várreságajođiheaddji galgaba leat sámedikki fásta lahtut.
sms: Saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei šâʹdde leeʹd teeʹǧǧ takai vuäzzla.

source: Sámedikki čoahkkin vállje skuvlen- ja oahppamateriálalávdegotti doaibmabadjái 2016-2019 ja vállje dasa 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat škooultõs- da mättmateriaal-luʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 12 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 12 (30)

source: Sámedikki bargoortnega 12 §:a mielde: ” Sámedikki čoahkkin vállje kulturlávdegoddái válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 12 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad kulttuurluʹvddkådda vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin vállje kulturlávdegotti doaibmabadjái 2016-2019 ja vállje dasa 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat kulttuurluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 13 (30) SáDi 13 § SÁMI GIELLARÁĐI VÁLLJEN DOAIBMABADJÁI 2016-2019
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 13 (30)

source: Sámedikki bargoortnega 14 §:a mielde: ” Sámedikki čoahkkin vállje sámi giellaráđđái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 14 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad Sääʹm ǩiõllsuåvtõʹsse teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: várreságajođiheaddji galgaba leat sámedikki fásta lahtut.
sms: Saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei šâʹdde leeʹd teeʹǧǧ takai vuäzzla.

source: Giellaráđis galgá leat uhcimustá okta lahttu guđege Suoma sámiid giellajoavkkus.
sms: Ǩiõllsuåvtõõzzâst šâdd leeʹd uuʹccmõsân õhtt vuäzzlaž juõʹǩǩ Lääʹddjânnam säʹmmlai ǩiõlljooukâst.

source: Dasa lassin giellaráđđi galgá ovddastit nu buori áššedovdamuša go vejolaš giela dutkamis ja giellagáhttemis. ”
sms: Lââʹssen ǩiõllsuåvtõõzz šâdd eʹttkâʹstted pueʹrmõõzznalla ǩiõl tuʹtǩǩummuž da huõllâm äʹšštobddmõõžž. ”

source: Go giellaráđđi válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.
sms: Ǩiõllsuåvtõõzz vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.

source: Sámedikki čoahkkin vállje sámi giellaráđi doaibmabadjái 2016-2019 ja vállje dasa 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat sääʹm ǩiõllsuåvtõõzz toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 14 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 14 (30)

source: SáDi 14 § SOSIÁLA- JA DEARVVASVUOHTALÁVDEGOTTI VÁLLJEN
sms: SaKä 14 § SOSIAAL- DA TIʼRVÂSVUʼTTLUʹVDDKÅÅʹDD ŠIʼTTUMMUŠ

source: Sámedikki bargoortnega 16 §:a mielde: ” Sámedikki čoahkkin vállje sosiála- ja dearvvasvuohtalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 16 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad sosiaal- da tiõrvâsvuõttluʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin vállje sosiála- ja dearvvasvuohtalávdegotti doaibmabadjái 2016-2019 ja vállje dasa 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat sosiaal- da tiõrvâsvuõttluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 15 (30) SáDi 15 § Nuoraidráđi válljen doaibmabadjái 2016-2017
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 15 (30) SaKä 15 § Nuõrisuåvtõõzz šiõttummuš toimmpââjas 2016-2017

source: Sámedikki bargoortnega 17 a §:a mielde: ” Sámedikki čoahkkin vállje nuoraidráđđái guovtte jahkái hávil čieža lahtu sihke juohkeoktii persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 17 a § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad nuõrisuåvtõʹsse kuõiʹt eeǥǥas vuârast čiččâm vuäzzliʹžžed di juõʹǩǩkiʹžže jiiʹjjes-i vääʹrrneeʹǩǩ.

source: Nuoraidráđđi vállje gaskavuođastis ráđđái guovtte jahkái hávil ságajođiheaddji ja várreságajođiheaddji.
sms: Nuõrisuåvtõs vaʹlljad kõskkvuõʹđstes suåvtõʹsse kuõiʹt eeǥǥas vuârstes saaǥǥjååʹđteei da vääʹrrsaaǥǥjååʹđteei.

source: Ráđi lahtut galget leat válljejuvvot boađidettiin 18–28 - jahkásaččat.
sms: Suåvtõõzz vuäzzla šâdd vaʹlljeem poodd leeʹd 18–28 – ekksaž.

source: Nuoraidráđđi sáhttá válljet ráđđái guovtte jahkái hávil eanemustá vihtta bissovaš áššedovdi.
sms: Nuõrisuåvtõs vuäitt vaʹlljeed suåvtõʹsse kuõiʹt eeǥǥas vuârstes jäänmõsân vitt põõšši äʹšštobbjed.

source: Nuoraidráđi áššedovdit galget leat válljejuvvot boađidettiin 15–17 - jahkásaččat.
sms: Nuõrisuåvtõõzz äʹšštoobdi šâʹdde vaʹlljeem poodd leeʹd 15–17 - ekksa.

source: Nuoraidráđis sáhttá leat iežas doaimma várás okta dahje dan eanet vuollejuhkosat.
sms: Nuõrisuåvtõõzzâst vuäitt leeʹd jiiʹjjes toiʹmmjem vääras õhtt leʹbe mäŋggsab vueʹlljuâǥǥtõs.

source: Nuoraidráđđi ásaha mearreáigái vuollejuhkosiid ja nammada juhkosii lahttun 15–28 - jahkásaš sámenuoraid.
sms: Nuõrisuåvtõs šiõttat mieʹrrääiǥas vueʹlljuâǥǥtõõzzid da nõõmat juâǥǥtõʹsse vuäzzliʹžžen 15–28 – ekksaid sääʹmnuõrid.

source: Ráđđi sihke ráđi áššedovdit galget ovddastit nu bures go vejolaš Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid. ”
sms: Suåvtõõzz di suåvtõõzz äʹšštoobdji šâdd eettkâʹstted pueʹrmõõzznalla Lääʹddjânnam säʹmmlai ǩiõllsallaš da vooudlaž jooukid. ”

source: Sámedikki nuoraidráđđi lea čoahkkimis 1/2016 22.1.2016 (6 §) mearridan evttohit lahtuid ja várrelahtuid sámedikki čoahkkimii nuoraidráđđái válljema várás.
sms: Sääʹmteeʹǧǧ Nuõrisuåvtõs lij såbbrestes 1/2016 22.1.2016 (6 §) tuʹmmääm čuäʹjted Sääʹmteeʹǧǧ såbbra nuõrisuåvtõʹsse vaʹlljeemnalla åårrai vuäzzlaid da vääʹrrniiʹǩǩid (mieʹlddõs 1).

source: Nuoraidráđđi lea vuhtii váldán evttohusa ráhkadettiin:
sms: Nuõrisuåvtõs lij välddam eʹtǩǩõõzz raajeen lokku:

source: addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.
sms:  tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij

source: Lága mielde doaibmaorgánain galget leat sihke nissonolbmot ja almmáiolbmot goappašagat uhcimustá 40 prosentta, juos
sms: Lääʹjj mieʹldd toimmorgaanin šâʹdde leeʹd nuʹtt neezzan ko åumma kuhttu uuʹccmõsân 40 % ǥõõi ij jeerab määin diõtt nuuʹbbnalla šõõdd.

source:  Suoma sámiid giellajoavkkuid, sámeguovllu ja olles Suoma ovddastusa nu
sms:  što Lääʹddjânnam sääʹm ǩiõlljoouk, sääʹmvuuʹd da Lääʹddjânnam obbnes šâdd

source: Nuoraidráđi evttohussii váikkuhii maiddái vejolaš lahtuid aktiivvalašvuohta, ahki sihke beroštupmi váikkuhit sámenuoraid áššiide.
sms: pueʹrmõõzz mieʹldd eeʹttkõʹsttum nuõrisuåvtõõzzâst. Nuõrisuåvtõõzz eʹtǩǩõʹsse vaaikti še vuäzzlai aktiivlažvuõtt, ââʹǩǩ di haall vaaikted sääʹmnuõri aaʹššid.

source: Nuoraidčálli evttohus (KTL):
sms: Nuõripiisar eʹtǩǩõs (KTL):

source: Stivra evttoha Sámedikki čoahkkimii, ahte dat vállje nuoraidráđi doaibmabadjái 2016 – 2017 ja vállje dasa nuoraidráđi evttohusa mielde 1) čieža lahtu, 2) juohke lahttui persovnnalaš várrelahtu.
sms: Halltõs čuäʹjat Sääʹmteeʹǧǧ såbbra, što tõt šiõttat nuõrisuåvtõõzz toimmpââjas 2016 – 2017 da vaʹlljad tõõzz nuõrisuåvtõõzz eʹtǩǩõõzz mieʹldd 1) čiččâm vuäzzliʹžžed, 2) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i vääʹrrneeʹǩǩ.

source: Merkejuvvui, ahte Kaisa Tapiola-Länsman vulggii eret čoahkkimis mearrádusa bargama maŋŋá dmu 16.16.
sms: Mieʹrǩǩeš, što Kaisa Tapiola-Länsman vuõʹlji šåbbrest mâŋŋa tuʹmmstõõǥǥ raajjmest čiâss 16.16.

source: Sámedikki čoahkkin 23.2.2016 siidu 16 (30) SáDi 15 § joatkašuvvá …
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 16 (30) SaKä 15 § juätkkai …

source: SáDi 15 § Stivrra evttohus:
sms: SaKä 15 § Halltõõzz eʹtǩǩõs:

source: Sámedikki čoahkkin vállje nuoraidráđi doaibmabadjái 2016 – 2017 ja vállje dasa nuoraidráđi evttohusa mielde (mielddus 1) 1) čieža lahtu, 2) juohke lahttui persovnnalaš várrelahtu.
sms: Sääʹmteeʹǧǧ sååbbar šiõttat nuõri suåvtõõzz toimmpââjas 2016 – 2017 da vaʹlljad tõõzz nuõri suåvtõõzz eʹtǩǩõõzz meâldlânji (mieʹlddõs 1) 1) čiččâm vuäzzliʹžžed, 2) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 17 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 17 (30)

source: SáDi 16 § REHKETDOALLODÁRKKISTEADDJI JA SU VÁRREOLBMO VÁLLJEN
sms: SaKä 16 § TIILTAʹRǨSTEEI DA TÄN VÄÄRRNEEʹǨǨ VAʹLLJUMMUŠ
